<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html lang="en">
<!--
This document was converted from RTF source: 
By r2net 5.2.9 R2net GUI, V5.2.9 ActiveX V5.1.6
Translation:html.trn  $Revision: 1.55 $ $Revision: 1.39 $
See http://www.logictran.com
Filename:C:\Documents and Settings\Administrator\My Documents\Dante\Inf01
OutFileName:C:\Documents and Settings\Administrator\My Documents\Dante\Inf01.html
Application Directory:C:\Program Files\Logictran
Subject:
Author:
Operator:
Document Comments:
Version Comments:
Comments:
Keywords:
Translation Date:07/02/2001
Translation Time:16:04:59
Translation Platform:Win32
Number of Output files:1
This File:C:\Documents and Settings\Administrator\My Documents\Dante\Inf01.html
SplitDepth=0
SkipNavPanel=1
SkipLeadingToc=1
SkipTrailingToc=1
GenContents=0
GenFrames=0
GenIndex=0
-->
<head><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Inf01.html</title>
</head>

<body >
<div><font face="Times New" size="0"><b>INFERNO CANTO
01</b></font><br>	<br><font face="Times New" size="0"><b>Proemio.</b>  La prima
intentione del Poeta in questa opera &egrave; di dimostrare che 'l fin de l'omo
&egrave; il sommo bene, perch&egrave; questo sommo bene consiste nella
contemplatione, perch&egrave;, com'&egrave; chiaro, ogni altra cosa noi abbiam
comune coi bruti fuori che lo intelletto.  Adunque le operationi de l'animo,
s&igrave; come l'animo, fien nostre proprie, e a quelle dobbiamo attendere e
vacare, che &egrave; alla contemplatione di quel sommo bene e somma
felicit&agrave;.  E perch&egrave; non potemo conoscere quello che si sia quel
bene e quella felicit&agrave; se prima non ci purghiamo del vitio, del quale non
ci purghiamo se prima non si ha cognitione del detto vitio, della quale si
impara quanto &egrave; brutto, ha dunque prima voluto parlare de l'Inferno, ove
tratta de' vitii e della cognitione de essi.  E non basta solo a venire alla
perfetta cognitione del bene se prima, doppo conosciuto che si sia il male, di
quello non ci purghiamo; e perci&ograve; ragion&ograve;, doppo de l'Inferno, del
Purgatorio.  Conosciuto adunque il vitio e di quello purgatosi il nostro animo,
si viene alla contemplatione del sommo bene, e perci&ograve; lasci&ograve; a
dietro il Paradiso, ove di quello
tratta.</font>	<br><font face="Times New" size="0">Tolse la forma dello Inferno
da Salamone nella <i>Sapientia</i>, ove dice &#171;Quando certa lege et gyro
vallabat abyssos&#187;, e perci&ograve; in valle torrida e con tanta miseria lo
fenisce.  &Egrave; da sapere che 'l Poeta finge che lo Inferno, cio&egrave;
luoco d'i dannati, sia nel centro della terra, e non senza ragione,
perch&egrave;, essendo Dio somma felicit&agrave; e somma bont&agrave; e somma
virtute, chi opera virtuosamente opera secondo Dio, e cos&igrave; si va facendo
con la mente e con l'operationi vicino a lui; e chi al contrario adopera, opera
da lui diverso e da lui s'allontana.  Adunque, se li virtuosi si premiano vicino
a Dio quanto &egrave; possibile, cos&igrave; li vitiosi si denno ponire in loco
pi&ugrave; lontano da Dio che sia possibile, e niuno pi&ugrave; lontano loco
&egrave; dal Paradiso di quello ch'&egrave; il centro della terra.  E
perci&ograve; finge, per servire alla fittion poetica (non che le anime non
possino star ivi, ancor che niuna concavit&agrave; o loco vi avesse), che
cominci una valle dalla sommit&agrave; della terra e vada fino al centro sempre
ristringendosi.  La qual valle, adunque, fie profonda quanto &egrave; mezzo il
diametro di tutta la terra (il diametro della terra &egrave; miglia sei milia e
ottocento, il diametro della bocca della valle &egrave; miglia tre milia e
quattrocento e altretanto &egrave; la profondit&agrave; di essa valle; mezzo il
diametro della bocca della valle &egrave; mille e settecento miglia, e tanto
vien ad esser da Ierusalem a Cuma) e larga in questa extrema soperficie quanto
&egrave; alta e profonda.	E vole che, s&igrave; come si tirasse un cerchio della
larghezza di essa valle, nel mezzo, quasi come il punto fisso nel quale tieni il
pi&egrave; fermo del compasso, vi sia Ierusalem e nella extremit&agrave; della
circumferentia vi sia Cuma, la quale egli per uscio di questa prigion, dove Dio
i vitiosi punisce, finge.  E chi pigliar&agrave; il compasso e il mappamondo in
mano, il vedr&agrave; che cos&igrave; viene; la quale porta per sua discesa allo
Inferno prese ancora il virgiliano Enea, come nel VI
appare.</font><br>	<br><font face="Times New" size="0"><b>1.</b>  NEL MEZZO DEL
CAMIN DI NOSTRA VITA.  Bench&egrave; il Landino e altri comentatori molte cose
dicano sopra ci&ograve;, la verit&agrave; &egrave; che alla cognition del vitio
noi per lo pi&ugrave; non venimmo gioveni, perch&egrave;, essendo ancor novi in
queste lascivie mondane che invescano gli uomini, non potemo ben discernere; ma
quando l'omo ha qualche anno e che quel primo empito e fervore vien mancando,
l'omo comincia a discernere e considera di volersi torre da questa
perniciosissima esca, e imita il salmo che dice &#171;in medio dierum meorum ibo
ad portas Inferi&#187;; e </font><br><font face="Times New" size="0">chiama
<i>camin</i> questa nostra vita, perch&egrave;, come dice san Paulo, &#171;non
habemus hic civitatem manentem, sed futuram inquirimus&#187;, e il
Petrarca</font><br>	<br><font face="Times New" size="0"><i>Spirto gentil, che
quelle membra reggi,</i></font>	<br><font face="Times New" size="0"><i>dentro a
le quai perigrinando alberga,</i>
etc.</font><br>	<br><font face="Times New" size="0"><b>2.</b>  MI RITROVAI PER
UNA SELVA OSCURA.  I greci con uno istesso vocabulo chiamano &#8216;selva&#8217;
e &#8216;materia&#8217;, e perci&ograve; Virgilio ne l'XI disse &#171;Iacet
omnis ad undam materies&#187;, parlando di legni di selva, e Dante tolse
<i>selva</i> anch'egli per materia, ch'&egrave; il nostro corpo, perch&egrave;,
essendo noi di materia e di forma composti, la materia &egrave; 'l corpo e
l'animo la forma; e disse <i>selva oscura</i> perch&egrave;, mentre che l'anima
nostra &egrave; in questa materia, ch'&egrave; veramente oscura, perch&egrave;
non lascia che l'anima possa vedere come, prima che ivi venisse, vedea Dio; onde
Virgilio nel VI dice, avendo parlato degli
uomini,</font><br>	<br><font face="Times New" size="0"><i>Igneus est ollis vigor
et coelestis origo,</i></font>	<br><font face="Times New" size="0"><i>seminibus
quantum non noxia corpora tardant,</i>
etc.</font><br><br><font face="Times New" size="0">e poco pi&ugrave; sotto:
&#171;nec auras respiciunt clausae tenebris et carcere
caeco&#187;.</font><br>	<br><font face="Times New" size="0"><b>3.</b>  CHE LA
DRITTA VIA ERA SMARRITA, perch&egrave; noi non potemo sapere in che foggia e
quando smarimmo la via diritta, ch'&egrave; della contemplatione; perch&egrave;
quando venimmo in questo corpo non ci ricordamo nulla, onde Virgilio in quel
loco: &#171;Laetheum ad fluvium&#187;, etc., e perci&ograve; di sotto
dir&agrave; <i>che non so ben ridir come
v'entrai</i>.</font><br>	<br><font face="Times New" size="0"><b>4.</b>  E QUANTO
A DIR: il Landino nel comento legge diverso dal testo e forse meglio: <i>E ah
quanto a dir qual era &egrave; cosa
dura</i>.</font><br>	<br><font face="Times New" size="0"><b>7.</b> 
TANT'&Egrave; AMARA CHE POCO PI&Ugrave; &Egrave; MORTE: non mi piace quel che
dice il Landino; di' tu: <i>tanto &egrave; amara</i>, cio&egrave; tanto &egrave;
amaro il peccare che fa l'incontenente, <i>che poco pi&ugrave; &egrave;
morte</i>; morte dell'anima chiama quella di colui che ha fatto abito nel vitio
e da quello non si p&ograve; pi&ugrave; ritrar, si non per miracolo di
Dio.</font><br>	<br><font face="Times New" size="0"><b>8-9.</b>  MA PER TRATTAR
DEL BEN: non mi piace la espositione del Landino, perch&egrave;, se intendesse
che 'l ben fosse la cognition di questa selva, sarebben soperflue quelle parole
<i>dir&ograve; dell'altre cose</i> etc.  Ma il Poeta prudente risponde ad una
tacita obiettione che se li potea fare dicendo: &#171;s'intendi trattar della
contemplation, ch'&egrave; propriamente il ben che ivi trovoe, perch&egrave;
dici tu de l'Inferno e del Purgatorio?&#187; Egli risponde che, per trattar del
ben, egli trattar&agrave; dell'altre cose che trov&ograve;, perch&egrave; non
potemo a tanto bene venire, se prima il male della cognitione e purgatione del
vitio, tristo principio a s&igrave; felice fine, non passiamo.  Questa istessa
cosa fa il Boccaccio nel principio delle sue novelle, ove narra la
pestilentia.</font><br>	<br><font face="Times New" size="0"><b>13-15.</b>  MA
POI CH'IO FU' AL PI&Egrave; D'UN COLLE GIUNTO: chi vole contemplare, bisogna che
s'inalzi, e perci&ograve; finge che giungesse al colle l&agrave; dove terminava
quella valle, cio&egrave; la selva, la quale <i>m'avea il cor di paura
compunto</i>, perch&egrave; non &egrave; altro orror che quello che sente uno
venuto alla cognition del bene, conoscendo la vita vitiosa che per lo adietro
tenuta avea.</font><br>	<br><font face="Times New" size="0"><b>16.</b>  VIDDI LE
SUE SPALLE, e perci&ograve; dice
<i>vestite</i>.</font><br>	<br><font face="Times New" size="0"><b>18.</b>  CHE
MENA DRITTO ALTRUI PER OGNI CALLE: e in quanto alla lettera, non potemo
veramente caminare drittamente la notte allo oscuro; e in quanto al senso, non
potendo con l'intelletto caminar senza lume di Dio, e perci&ograve; il salmo
&#171;Dum dies est
ambulate&#187;.</font><br>	<br><font face="Times New" size="0"><b>19.</b>  ALLOR
FU LA PAURA, perch&egrave; avea detto <i>che m'avea di paura il cor
compunto</i>.</font><br>	<br><font face="Times New" size="0"><b>20.</b>  LAGO:
chiama <i>lago</i> la profundit&agrave; del
core.</font><br>	<br><font face="Times New" size="0"><b>21.</b>  LA NOTTE dice,
e di sopra disse <i>tant'era pien di sonno in su quel punto</i>.  PIETA: invano
s'affatica il Landino in voler trovar differentia tra <i>pi&egrave;ta</i> e
<i>piet&agrave;</i>, e non si ricorda che il Petrarca disse anch'egli
&#171;cercandomi, e o pi&egrave;ta&#187;, e niuna altra differentia &egrave; se
non che muta l'accento per la rima.  <i>Pi&egrave;ta</i>, adunque, compassione
ch'io di me stesso
presi.</font><br>	<br><font face="Times New" size="0"><b>22.</b>  LENA &egrave;
il fiato.</font><br>	<br><font face="Times New" size="0"><b>27.</b>  CHE NON
LASCI&Ograve; GIAMAI PERSONA VIVA.  A dui modi si pu&ograve; fare il construtto:
o che quel <i>che</i> sia accusativo a questo modo: il quale niuna persona viva,
cio&egrave; che viva, lasci&ograve;, perch&egrave; tutti pecchiamo; overo, il
quale passo non lasci&ograve; persona viva, perch&egrave; il peccato ammazza
ogni omo che
v'entra.</font><br>	<br><font face="Times New" size="0"><b>31-32.</b>  ET ECCO
QUASI AL COMINCIAR DE L'ERTA UNA LONZA LEGGERA.  &Egrave; da sapere per
intelligentia di questo loco che ogni peccato che fa l'omo, lo fa per uno de tre
fini, o per ambitione, o per lussuria, o per avaritia, sotto i quali si
comprendono tutti quelli sette che noi mortali chiamiamo; e perci&ograve; le
regole de' frati nostri fan professione delle tre virt&ugrave; contrarie a
questi tre vitii: della povert&agrave; contraria alla avaritia, castit&agrave;
alla lussuria, obedientia alla maggioranza.  Mette qui adunque il Poeta che 'l
corso suo fosse impedito dal poter contemplare prima dalla lonza, ch'&egrave; il
lupo cerviero che per la lussuria piglia, animale vago e molto lussorioso, et
&egrave; la prima perch&egrave; nella prima nostra et&agrave; per lo pi&ugrave;
siamo occupati dalla
lussuria.</font><br>	<br><font face="Times New" size="0"><b>34.</b>  E NON MI SI
PARTIA DINANZ'AL VOLTO: dinanzi al
senso.</font><br>	<br><font face="Times New" size="0"><b>36.</b>  PI&Ugrave;
VOLTE VOLTO: &egrave; una figura che si usa; il Petrarca disse &#171;innanzi
tempo tempie&#187;.</font><br>	<br><font face="Times New" size="0"><b>37.</b> 
TEMP'ERA DAL PRINCIPIO DEL MATTINO: descrive qui il Poeta e la mattina e la
primavera e la mattina della sua et&agrave;, e perci&ograve; disse <i>s&igrave;
ch'a bene sperar m'era cagione</i>, perch&egrave; incominciando da giovene a
pentirsi, si pu&ograve; sperar ch'egli possa venir a salvatione; ma in quanto
alla allegoria questo loco &egrave; contrario a quello ch'egli disse di sopra
nel primo verso, ove dice <i>Nel mezzo del camin di nostra vita</i>, e certo il
Poeta non vi pens&ograve;, ma potemo salvar che 'l Poeta non pigli exattamente
il <i>mezzo</i>, ma largo
modo.</font><br>	<br><font face="Times New" size="0"><b>38-40.</b>  E 'L SOL
MONTAVA IN S&Ugrave; CON QUELLE STELLE etc.: qui discrive la primavera,
perch&egrave; i platonici e i cristiani ancora vogliono che 'l mondo avesse
origine essendo il sole in Ariete, e perci&ograve; dice: <i>il sol montava con
quelle stelle</i>, cio&egrave; con l'Ariete, <i>ch'eran con lui</i>, cio&egrave;
&#8216;sole&#8217;, <i>quando l'amor divino mosse da prima quelle cose
belle</i>, cio&egrave; le stelle e i cieli, che belle veramente sono a
comparation di queste terrene; e perci&ograve; vogliono i cristiani che Cristo
venisse a redimere il mondo con la passione sua nel tempo ch'egli l'avea
edificato, cio&egrave; da primavera; e cos&igrave; Vergilio nel II della sua
<i>Georgica</i> dice:</font><br>	<br><font face="Times New" size="0"><i>Non
alios prima crescentis origine
mundi</i></font>	<br><font face="Times New" size="0"><i>illuxisse dies aliumve
habuisse tenorem</i></font>	<br><font face="Times New" size="0"><i>crediderim:
ver illud erat,</i> etc.</font><br><br><font face="Times New" size="0">QUANDO
L'AMOR DIVINO MOSSE.  I platonici pongono n&egrave; pi&ugrave; n&egrave; meno,
ma con altri nomi, la Trinit&agrave; come noi cristiani; e quello che noi
chiamiamo Patre, essi Dio, e appresso essi &#171;mens&#187; &egrave; quello ch'a
noi Figliolo, e quello che noi chiamiamo Spirito Santo essi chiamano &#171;anima
mundi&#187;, il quale Spirito Santo &egrave; l'amore e perci&ograve; dice
<i>l'amore divino</i>, e cos&igrave; il Petrarca nel principio della canzone di
Nostra Donna il chiam&ograve;: &#171;Amor mi spinge a dir di te parole&#187;. 
Vogliono i platonici che questa &#171;anima mundi&#187;, ch'&egrave; insita in
questo mondo, per sua natura sia disiosa di trovare il suo principio e Dio, e lo
va cercando; e conciosia cosa che Dio in ogni loco sia, in ogni loco ella lo
cerca, e non abbia loco fermo, perch&egrave; non &egrave; n&egrave; in loco
n&egrave; in tempo, perci&ograve; che n&egrave; essa anima del mondo sta ferma e
&lt;in&gt; ogni loco &lt;lo trova&gt;; e perci&ograve; va girando continuamente
e fa girare il cielo.  Di questa anima del mondo parl&ograve; allora Vergilio
nel VI:</font><br>	<br><font face="Times New" size="0"><i>Principio coelum ac
terras camposque
liquentes</i></font>	<br><font face="Times New" size="0"><i>lucentemque globum
Lunae Titaniaque
astra</i></font>	<br><font face="Times New" size="0"><i>spiritus intus alit
totamque infusa per artus</i></font>	<br><font face="Times New" size="0"><i>mens
agitat molem et magno se corpore
miscet</i></font><br><br><font face="Times New" size="0">et &egrave; sogno
quello che del vernerd&igrave; santo parla il
Landino.</font><br>	<br><font face="Times New" size="0"><b>42.</b>  DI QUELLA
FERA LA GAIETTA PELLE: di averne vittoria, perch&egrave; la pelle &egrave; segno
di aver superato l'animale, e perci&ograve;, com'io dissi di sopra, chi comincia
da giovene pu&ograve; sperar di vincer la
lussuria.</font><br>	<br><font face="Times New" size="0"><b>43.</b>  L'ORA DEL
TEMPO, che risponde a quel di sopra <i>Temp'era dal principio del mattino</i>; E
LA DOLCE STAGIONE, risponde a quello <i>e 'l sol montava in s&ugrave;</i>
etc.</font><br>	<br><font face="Times New" size="0"><b>45.</b>  LA VISTA CHE
M'APPARVE D'UN LEONE: pone il leone come animale di tutti gli altri soperbissimo
per la soperbia e maggioranza, e certo dopo gli assalti di lussuria con gli anni
vengono quelli della
ambitione.</font><br>	<br><font face="Times New" size="0"><b>45.</b>  QUESTI
PAREA CHE CONTRA ME VENESSE: e disse <i>me</i> che appresso il verbo
regolarmente non si usa, ma il <i>mi</i>; ma lo fece a maggior expressione,
acci&ograve; che s'intendesse non solo che venia verso s&egrave;, sed adversus
se: del che vedi quello che ne tratta il mio onorato maestro il Bembo nelle sue
<i>Prose della volgar
lingua</i>.</font><br>	<br><font face="Times New" size="0"><b>49.</b>  E UNA
LUPA: questa &egrave; l'avaritia, certo insaziabile come egli dir&agrave;,
s&igrave; come &egrave; la lupa.  Oratio ne fa in molti lochi mentione:
&#171;semper avarus eget&#187;, etc.  E la pose per terza, che invero &egrave;
l'ultimo tra i vitii che assaglia l'omo e per lo pi&ugrave; nella
vecchiezza.</font><br>	<br><font face="Times New" size="0"><b>52.</b>  QUESTA MI
PORSE TANTO DI GRAVEZZA: &egrave; molto pi&ugrave; bel modo di dire <i>tanto di
gravezza</i>, che &#8216;tanta
gravezza&#8217;.</font><br>	<br><font face="Times New" size="0"><b>54.</b> 
CH'I' PERDE' LA SPERANZA DE L'ALTEZZA: essendo assalito da questa maxime, egli
si dispera di potere ascendere alla
contemplatione.</font><br>	<br><font face="Times New" size="0"><b>60.</b>  MI
RIPINGEVA L&Agrave; DOVE IL SOL TACE: bella translatione certo, tolta dalla
orecchia a l'occhio: ivi tace il sole ove non luce, cio&egrave; nella selva, che
disse di sopra, e nel vitio.  Simile translatione usa spesso Plinio, che, mentre
ch'egli vol dire che alcuna cosa sia da fare o non fare, quando la luna non luce
et &egrave; in coito, dice &#171;silente
luna&#187;.</font><br>	<br><font face="Times New" size="0"><b>63.</b>  CHI PER
LUNGO SILENTIO PAREA FIOCO: veramente, innanzi Dante, il Virgilio e il resto d'i
buoni poeti erano stati per molti secoli fiochi e taciuti e male intesi.  Hanno
grandissima obligatione certo Virgilio e gli altri poeti a Dante, che fu quello
che fece parlar, maxime
Vergilio.</font><br>	<br><font face="Times New" size="0"><b>65-66.</b>  MISERERE
DI ME: ancor che il volgare abbia il suo proprio &#171;abbi misericordia di
me&#187;, nondimeno e il Petrarca istesso in duo lochi us&ograve; cos&igrave;:
ivi, &#171;Miserere del mio non degno affanno&#187;, e ivi, &#171;Miserere d'un
cor contrito umile&#187;.  QUAL CHE TU SIA OD OMBRA OD OMO CERTO.  Voleno i
platonici, come Cicerone ancora referisce nel <i>Sonno di Scipione</i>, che
l'omo non sia quello che noi vedemo, ma quella anima intellettiva ch'&egrave;
dentro a noi, e questa carne &egrave; la sua vesta, onde dicono &#171;hominem
esse animam indutam corpore&#187;; e con questa diffinition s'acorda quella del
Petrarca:</font><br>	<br><font face="Times New" size="0"><i>Spirto gentil che
quelle membra reggi</i></font>	<br><font face="Times New" size="0"><i>dentro le
quai perigrinando alberga,</i>
etc.</font><br><br><font face="Times New" size="0">E tolta via questa vesta, pur
resta quell'omo e quell'anima ch'era pria, e perci&ograve; il Petrarca,
ricordandosi della diffinition platonica, nella canzone al Papa
disse:</font><br>	<br><font face="Times New" size="0"><i>Anima, che di nostra
umanitade</i></font>	<br><font face="Times New" size="0"><i>vestita vai, non
come l'altre carca</i>.</font><br><br><font face="Times New" size="0">Ma
Aristotele ebbe contraria openione, cio&egrave; che l'omo &#171;constaret ex
anima et corpore&#187;, che seperato l'uno da l'altro non fosse pi&ugrave; omo. 
La quale openione s&egrave;guita qui il Poeta, perch&egrave;
dice:</font><br><font face="Times New" size="0">RISPOSIMI: NON OMO, OMO
GI&Agrave; FUI: perch&egrave; era morto e non avea pi&ugrave; il corpo, dice che
non era pi&ugrave; omo.  &Egrave; da notare che in pochissimi versi comprese
infinite cose: prima dice ch'&egrave; morto, poi che li parenti suoi furon
lombardi.  Ancor che qui ponga Mantua in Lombardia, ella &egrave; secondo
l'openione d'oggimai in Venetia, teste Servio nel X della <i>Eneida</i>, ove
dice: &#171;Origo Mantuanorum et a Tuscis venit, qui in Mantua regnabant, et a
Venetis; nam in Venetia posita est&#187;.  E non solo dice la provincia, ma la
patria mantuani; e dapoi il tempo del
nascimento.</font><br>	<br><font face="Times New" size="0"><b>70-71.</b>  NACQUI
SUB IULIO ANCOR CHE FUSSE TARDI, in duo modi s'intende: o ancor che fosse tardi,
che io non nacqui al tempo della Republica, o tardi negli ultimi anni di Giulio,
il che pi&ugrave; quadra, perch&egrave; dir&agrave;: <i>e vissi a Roma sotto il
bono Augusto</i>.</font>	<br><font face="Times New" size="0"><b>73-75.</b>  Poi
dice l'exercitio suo: POETA FUI, ma perch&egrave; di molte qualitati vi sono de
poeti, dice che fu eroico, avendo cantato le guerre di Enea, POI CHE 'L SOPERBO
ILION FU COMBUSTO, imitando Vergilio: &#171;ceciditque superbum
Ilium&#187;.</font><br>	<br><font face="Times New" size="0"><b>77.</b> 
PERCH&Egrave; NON SALI IL DILETTOSO MONTE, cio&egrave; della contemplation delle
virt&ugrave;, che certo &egrave; principio e cagion di tutta
gioia.</font><br>	<br><font face="Times New" size="0"><b>79.</b>  QUELLA FONTE:
stando nella metafora, dir&agrave; <i>spande</i> e
<i>fiume</i>.</font><br>	<br><font face="Times New" size="0"><b>83.</b> 
VAGLIAMI IL LUNGO STUDIO etc.  Questo verbo <i>vaglia</i> in questa
significatione &egrave; bellissimo; <i>vaglia</i>, meriti, abbia poter; e non
p&ograve; star il Poeta che non mostri ad ogni om ch'egli fusse molto studioso
di Vergilio.</font><br>	<br><font face="Times New" size="0"><b>87.</b>  LO BELLO
STILE CHE M'HA FATTO ONORE: come &egrave; il vero certo e perci&ograve;, quando
dir&agrave; di Guido Cavalcanti, far&agrave; che non sia stato s&igrave;
perfetto poeta, perch&egrave; si sdegn&ograve; di legger
poesia.</font><br>	<br><font face="Times New" size="0"><b>88-89.</b>  VEDI LA
BESTIA PER CUI IO MI VOLSI.  AIUTAMI DA LEI: benissimo il Poeta finge domandar
aita a Vergilio che altro non &egrave; che la filosofia morale, come nella opera
sua appare; e niun meglio ne p&ograve; insegnare lo schermirci dal vitio, quanto
la filosofia morale.</font><br>	<br><font face="Times New" size="0"><b>100.</b> 
MOLTI SON GLI ANIMAI A CUI S'AMMOGLIA: molti sono gli omini a cui ella si fa
mogliere e a cui ella
s'accompagna.</font><br>	<br><font face="Times New" size="0"><b>101.</b>  E
PI&Ugrave; SARAN ANCORA INFIN CHE 'L VELTRO etc.: male &egrave; da tutti inteso
questo loco.  <i>Veltro</i>, ch'&egrave; tanto come &#8216;cane&#8217;, egli
piglia per messer Cane della Scala; e tolse un nome pi&ugrave; onesto volendolo
lodare qui, come far&agrave; etiam nel Purgatorio al canto XXI in principio, e
ne l'Inferno dove far&agrave; della avaritia parole; messer Cane dalla Scala
delli Signori di Verona, di liberalit&agrave; come di quella virt&ugrave; che
egli desiava che gli uomini usassen a lui, come quello che n'avea bisogno;
perch&egrave; Dante, cacciato di casa, ebbe il suo primo appoggio in casa de
questi signori dal patre di messer Cane, e perci&ograve; il
lauda.</font><br>	<br><font face="Times New" size="0"><b>103.</b>  QUESTI NON
CIBER&Agrave; TERRA N&Egrave; PELTRO: mi piace pi&ugrave; che si legga
<i>questo</i>, come ho veduti testi, e perci&ograve; diremo: &#171;terra
n&egrave; peltro non ciber&agrave; questo&#187;.  Ha detto <i>peltro</i>, una
specie di metallo, per lo genere, perch&egrave; tutte le ricchezze consisteno o
in possessioni o in danari, come dice ancora Oratio nel suo primo
sermone.</font><br>	<br><font face="Times New" size="0"><b>105.</b>  E SUA
NATION SAR&Agrave; TRA FELTRO E FELTRO: qui discrive molto largamente Verona. 
Feltro &egrave; prima citt&agrave; in queste nostre montagne e Feltro &egrave;
un monte, credo, nella
Marca.</font><br>	<br><font face="Times New" size="0"><b>106.</b>  DI QUELLA
UMILE ITALIA FIA SALUTE: <i>umile Italia</i> disse imitando Vergilio,
&#171;Humilemque videmus Italiam&#187;; ma s'ingann&ograve;, ch&egrave; ivi
&#8216;umile&#8217; pigli&ograve; Vergilio per quella parte d'Italia che noi
chiamiamo la Puglia piana, ch'&egrave; senza monti, e perci&ograve; il Petrarca
e &#8216;piana&#8217; e &#8216;umile&#8217; in uno istesso significato spesso
piglia; non &egrave; gran cosa, ch&egrave; Virgilio egli ancora s'ingann&ograve;
togliendo da Omero, come ivi, <i>Inarime</i>, che ha fatto una parola e appresso
Omero son due, ch&egrave; quello <i>In</i> &egrave;
prepositione.</font><br>	<br><font face="Times New" size="0"><b>109.</b>  QUESTI
LA CACCIAR&Agrave;: avendo detto <i>veltro</i> di
sopra;</font><br>	<br><font face="Times New" size="0"><b>111.</b>  L&Agrave;
ONDE INVIDIA PRIMA DIPARTILLA: perch&egrave; dagli occhi certo nasce la
cupidit&agrave; d'avere, etiam dagli occhi prima nasce l'invidia, ch&egrave; se
non avessemo occhi e un altro avesse una veste ricca, pur che tu ancora ne
avessi una che ti difendesse dal freddo, tu non aresti invidia a quella ricca, e
avendo invidia per lo mezzo del vedere, questa invidia fa che tu desideri
d'averne una tale e che tu diventi avaro e cerchi d'averla; e perci&ograve; dice
che la invidia &egrave; stata cagione di trar fuor d'Inferno l'avaritia, onde
san Ieronimo dice: &#171;Oculi mei non permittunt me ferre
paupertatem&#187;.</font><br>	<br><font face="Times New" size="0"><b>114.</b>  E
TRAROTTI DI QUI PER LUOGO ETERNO, cio&egrave; per lo
Inferno;</font><br>	<br><font face="Times New" size="0"><b>115-117.</b>  OVE
UDIRAI: ora fa il poeta la divisione di tutta l'opera, in questi primi versi
intende de l'Inferno; DISPERATE STRIDA, idest, d'uomini fuor di speranza, CH'A
LA SECONDA MORTE, cio&egrave; alla morte dell'anima, avendo avuto una prima
morte, ch'&egrave; quella del corpo; e per non sentire il cruciato, vorriano che
l'anima ancor
perisse.</font><br>	<br><font face="Times New" size="0"><b>118-120.</b>  E
VEDERAI COLOR CHE SON CONTENTI NEL FOCO: qui tocca il Purgatorio.  QUANDO CHE
SIA, quandocumque, alcuna
volta.</font><br>	<br><font face="Times New" size="0"><b>121-123.</b>  A LE QUA'
POI SE TU VORRAI SALIRE, ANIMA FIA A CI&Ograve; DI ME PI&Ugrave; DEGNA: CON LEI
TI LASCER&Ograve; etc.  Non p&ograve; la filosofia morale menar altrui alla
contemplatione, ma bisogna la Teologia, che sar&agrave; questa anima
degna.</font><br>	<br><font face="Times New" size="0"><b>124.</b>  CHE QUELLO
IMPERADOR: avendo detto <i>imparador</i>, per star nella metafora, dir&agrave;
<i>regna</i> e poi <i>legge</i> e <i>citt&agrave;, impera,
regge</i>.</font><br>	<br><font face="Times New" size="0"><b>127-129.</b> 
QUIVI, cio&egrave; in Paradiso, e poi suggiunge <i>O felice colui cui ivi
elegge</i>.</font><br>	<br><font face="Times New" size="0"><b>134-135.</b> 
S&Igrave; CH'IO VEGGA LA PORTA DI SAN PIETRO E COLOR CU' TU FAI COTANTO MESTI:
ha compreso per la porta il Paradiso e per li mesti lo Inferno, perch&egrave;,
comprendendo i dui extremi, comprende il mezzo ancora.  &Egrave; da notare che
questo primo capitolo &egrave; stato come proemio a tutta l'opera, e in questo
secondo cominciar&agrave; a parlare de l'Inferno, il quale contiene
trentatr&egrave; canti e altritanti il Purgatorio e cos&igrave; il
Paradiso.</font><br></div>


</body>

</html>
